{
    "header": {
        "title": "E.S.P.N. GmbH",
        "description": "Die ESPN GmbH ist ein erfahrenes Personalleasing-Unternehmen mit breitem internationalen Hintergrund in der Personalvermittlung. Seit kurzem sind wir auch in Wien aktiv und bieten unsere Leistungen direkt vor Ort an. Unser Engagement und unsere Expertise ermöglichen es uns, gezielt auf die Bedürfnisse unserer Kunden einzugehen und qualifiziertes Personal passgenau zu vermitteln.",
        "button": "Lass uns gehen"
    },
    "services": {
        "title": "Dienstleistungen",
        "description": "Wir konzipieren, implementieren und transformieren digitale Landschaften, damit Ihr Unternehmen modern, effizient und flexibel bleibt.",
        "items": [
            {
                "name": "Verkäufe",
                "description": "Geschultes Verkaufspersonal sorgt für eine optimale Kundenbetreuung und Umsatzsteigerung."
            },
            {
                "name": "Sicherheit",
                "description": "Geschultes Sicherheitspersonal zum Schutz und Wohl der Partner."
            },
            {
                "name": "Service",
                "description": "Professionelles Servicepersonal zur Verbesserung des Kundenerlebnisses."
            },
            {
                "name": "Branchen",
                "description": "Zuverlässige Support-Mitarbeiter, die flexibel, pünktlich und teamorientiert in den unterschiedlichsten Bereichen Unterstützung leisten."
            },
            {
                "name": "Reinigung",
                "description": "Zuverlässiges Reinigungspersonal sorgt für Sauberkeit und Hygiene am Arbeitsplatz"
            }
        ]
    },
    "contactUs": {
        "title": "Kontaktieren Sie uns"
    },
    "whyChoose": {
        "title": "Warum E.S.P.N. wählen?",
        "points": [
            {
                "title": "Erfahrung",
                "description": "Langjährige, internationale Erfahrung in der Personalleasing- und -vermittlungsbranche.",
                "icon": "/assets/images/why-us-points/experience.svg"
            },
            {
                "title": "Flexibilität",
                "description": "Langjährige, internationale Erfahrung in der Personalleasing- und -vermittlungsbranche.",
                "icon": "/assets/images/why-us-points/flexibility.svg"
            },
            {
                "title": "Qualität und Zuverlässigkeit",
                "description": "Hohe Standards bei der Personalauswahl und -schulung.",
                "icon": "/assets/images/why-us-points/quality.svg"
            },
            {
                "title": "Kundenzufriedenheit",
                "description": "Der Fokus liegt auf der Sicherstellung der Kundenzufriedenheit durch kompetente und engagierte Mitarbeiter.",
                "icon": "/assets/images/why-us-points/satisfaction.svg"
            }
        ]
    },
    "about": {
        "title": "Über uns",
        "description": "Das Unternehmen verfügt über umfassende Erfahrung im Bäckerei- und Einzelhandelssektor und bietet maßgeschneiderte Personallösungen für branchenspezifische Anforderungen. Die Zusammenarbeit mit Bäckereibetrieben hat dazu beigetragen, die Betriebseffizienz und die Kundenzufriedenheit ihrer Partner zu verbessern."
    },
    "getToUs": "So erreichen Sie uns",
    "footer": {
        "location": [
            "Arakwastraße 6 / 2 / 13",
            "1220 Wien, Österreich"
        ],
        "mail": "espngmbh@gmail.com"
    }
}