{
    "header": {
        "title": "E.S.P.N. GmbH",
        "description": "ESPN  GmbH  is  an  experienced  personnel  leasing  company  with  a  broad  international   background  in  personnel  placement.  We  have  recently  also  been  operating  in  Vienna  and   offer  our  services  directly  on  site.  Our  commitment  and  expertise  enable  us  to  respond  specifically   to  the  needs  of  our  customers  and  to  place  qualified  personnel  precisely  in  line  with  their  needs.",
        "button": "Let’s Go"
    },
    "services": {
        "title": "Services",
        "description": "We ideate, implement, and transform digital landscapes to help your business stay modern, efficient, and agile.",
        "items": [
            {
                "name": "Sales",
                "description": "Trained sales personnel to ensure optimal customer support and increase revenue."
            },
            {
                "name": "Security",
                "description": "Trained security staff for the protection and well-being of partners."
            },
            {
                "name": "Service",
                "description": "Professional service staff to enhance the customer experience."
            },
            {
                "name": "Industries",
                "description": "Reliable support staff who are flexible, punctual, and team-oriented to provide assistance in various areas."
            },
            {
                "name": "Cleaning",
                "description": "Reliable cleaning staff to ensure cleanliness and hygiene in the workplace"
            }
        ]
    },
    "contactUs": {
        "title": "Contact Us"
    },
    "whyChoose": {
        "title": "Why Choose E.S.P.N. ?",
        "points": [
            {
                "title": "Experience",
                "description": "Years of international experience in the personnel leasing and placement industry.",
                "icon": "/assets/images/why-us-points/experience.svg"
            },
            {
                "title": "Flexibility",
                "description": "Years of international experience in the personnel leasing and placement industry.",
                "icon": "/assets/images/why-us-points/flexibility.svg"
            },
            {
                "title": "Quality & Reliability",
                "description": "High standards in staff selection and training.",
                "icon": "/assets/images/why-us-points/quality.svg"
            },
            {
                "title": "Customer Satisfaction",
                "description": "A focus on ensuring customer satisfaction through competent and dedicated employees.",
                "icon": "/assets/images/why-us-points/satisfaction.svg"
            }
        ]
    },
    "about": {
        "title": "About Us",
        "description": " The company has strong experience in the bakery and retail sectors, offering tailored personnel solutions to meet industry-specific demands. The collaboration with bakery businesses has helped improve operational efficiency and customer satisfaction for their partners."
    },
    "getToUs": "Get To Us",
    "footer": {
        "location": [
            "Arakwastraße 6 / 2 / 13",
            "1220 Vienna, Austria"
        ],
        "mail": "espngmbh@gmail.com"
    }
}